@extends("layouts.base")

@section("content")
    <section class="section-personal-data py-4">
        <div class="container">
            <h1>Согласие посетителей сайта на обработку персональных данных</h1>
            <p>
                Настоящим свободно, своей волей и в своем интересе даю согласие ООО
                "Архитек" ОГРН (УКАЗАТЬ ОГРН), ИНН (УКАЗАТЬ ИНН), адрес регистрации: г.
                Кемерово Тухачевского 50/5, оф. 405 (далее - Оператор), на
                автоматизированную обработку следующих персональных данных:
            </p>
            <ul>
                <li>фамилия, имя, отчество;</li>
                <li>дата и место рождения;</li>
                <li>гражданство;</li>
                <li>адрес регистрации (адрес пребывания);</li>
                <li>мобильный телефон;</li>
                <li>электронная почта;</li>
                <li>реквизиты документа, удостоверяющего личность;</li>
                <li>ИНН;</li>
                <li>СНИЛС;</li>
            </ul>

            <p>Цель обработки персональных данных:</p>
            <ul>
                <li>
                    обработка персональных данных необходима для использования Сайта,
                    стороной которого является Пользователь;
                </li>
                <li>
                    обработка персональных данных необходима для заключения и исполнения
                    договоров на оказание/получение услуг, расчетов с пользователями
                    услугами, для рассмотрения претензий пользователей услугами;
                </li>
                <li>
                    обработка персональных данных осуществляется в статистических или иных
                    исследовательских целях, в том числе в целях продвижения товаров, работ,
                    услуг на рынке, информирования о новых услугах, специальных акциях и
                    предложениях Оператора.
                </li>
            </ul>

            <p>Основанием для обработки персональных данных является:</p>
            <ul>
                <li>Политика обработки персональных данных пользователей Сайта;</li>
                <li>
                    Положение о порядке хранения и защиты персональных данных пользователей
                    Сайта.
                </li>
            </ul>

            <p>
                В ходе обработки с персональными данными будут совершены следующие действия:
                сбор; запись; систематизация; накопление; хранение; уточнение (обновление,
                изменение); извлечение; использование; блокирование; удаление; уничтожение.
            </p>

            <p>
                Согласие на обработку персональных данных предоставляется с момента
                регистрации в Личном кабинете и/или заполнения формы обратной связи и
                действительно в течение 5 (Пяти) лет либо до его письменного отзыва.
                Письменный отзыв должен быть предоставлен лично либо направлен почтовым
                отправлением субъектом персональных данных по адресу фактического
                местонахождения Оператора.
            </p>
        </div>
    </section>
@endsection